 
 <?php $__env->startSection('content'); ?>
 
   <section>
	<div class="oferta_all">
     <h3>Политика Конфиденциальности сайта molodyanova.com</h3>
<p> Администрация сайта molodyanova.com обязуется сохранять вашу конфиденциальность в Интернете. Мы уделяем большое значение охране предоставленных вами данных. Наша политика конфиденциальности основана на требованиях <a href="https://ec.europa.eu/info/law/law-topic/data-protection_en">Общего регламента о защите персональных данных Европейского Союза (GDPR). </a>  Цели, в которых мы собираем персональные данные: улучшение работы нашего сервиса, осуществление контактов с посетителями данного сайта, новостная рассылка по электронной почте, обработка данных пользователей для сервиса онлайн - торговли, предоставление информации, которую запрашивал пользователь, осуществление услуг, связанных с направлением деятельности сайта, а так же для указанных ниже действий. </p>
<p><span id='head_ul'>  Сбор и использование персональных данных</span> </p>
<p>Мы собираем и используем ваши персональные данные только в случае вашего добровольного согласия. При согласии с этим вы разрешаете нам собирать и использовать следующие данные: имя и фамилия, электронная почта, номер телефона, данные аккаунтов в социальных сетях. Сбор и обработка ваших данных проводится соответствии с законами, действующими на территории Европейского Союза и в Республике Беларусь. </p>
<p><span id='head_ul'>  Хранение данных, изменение и удаление</span> </p>
<p>Пользователь, предоставивший свои персональные данные сайту molodyanova.com имеет право на их изменение и удаление, а так же на отзыв своего согласия с их использованием. Срок, в течение которого будут храниться ваши персональные данные: 60 месяцев. При завершении использования ваших данных администрация сайта удаляет их. Для доступа к своим персональным данным вы можете связаться с администрацией сайта по следующему адресу: ИП Молодьянова Татьяна Васильевна. Мы можем передавать ваши личные данные третьей стороне только с вашего добровольного согласия, если они были переданы, то изменение данных в других организациях, не связанных с нами, мы осуществить не можем. </p>
<p><span id='head_ul'>  Использование технических данных при посещении сайта</span> </p>
<p>При посещении вами сайта molodyanova.com в базе данных сохраняются записи о вашем IP адресе, времени посещения, настройках браузера, операционной системе, а также другая техническая информация необходимая для корректного отображения содержимого сайта. По этим данным нам невозможно идентифицировать личность посетителя. </p>
<p> <span id='head_ul'> Предоставление информации детьми</span> </p>
<p>Если Вы являетесь родителем или опекуном, и вы знаете, что ваши дети предоставили нам свои личные данные без Вашего согласия, свяжитесь с нами: 128wings@mail.ru. На нашем сервисе запрещено оставлять личные данные несовершеннолетних без согласия родителей или опекунов.
<p> <span id='head_ul'> Использование cookies</span>	</p>
<p> Для корректного отображения содержимого и для удобства использования сайта molodyanova.com мы используем cookie файлы. Это небольшие файлы, которые хранятся на вашем устройстве. Они помогают сайту запомнить информацию о вас, например,  на каком языке вы просматриваете сайт, и какие страницы вы уже открывали.  Эта информация будет полезна при следующем посещении. Благодаря файлам cookie просмотр сайта становится значительно более удобным. Подробнее про эти файлы вы можете прочитать тут. Вы можете настроить прием или блокировку cookie в браузере самостоятельно. Невозможность принимать cookie может ограничить работоспособность сайта. </p>

<p><span id='head_ul'>  Использование персональных данных другими сервисами</span> </p>
<p> На этом сайте используются сторонние интернет-сервисы, осуществляющие независимый от нас сбор информации: Google Analytics , Yandex.Metrica, Yandex.Direct, Facebook.com, . Собранные ими данные могут предоставляться другим службам внутри этих организаций, они могут использовать данные для персонализации рекламы своей собственной рекламной сети.  Вы можете прочитать пользовательские соглашения этих организаций на их сайтах. Там же вы можете отказаться от сбора ими персональных данных. К примеру,  блокировщик Google Analytics находится тут, блокировщик Яндекс Метрики тут. Мы не передаем персональные данные другим организациям и службам, не указанным в данной политике конфиденциальности. Исключение составляет только передача информации при законных требованиях государственных органов уполномоченных осуществлять данные действия. </p>
<p> <span id='head_ul'> Ссылки на другие сайты</span> </p>
<p> Наш сайт molodyanova.com может содержать ссылки на другие сайты, которые не управляются нами. Мы не несем ответственность за их содержание. Мы рекомендуем вам ознакомиться с политикой конфиденциальности каждого сайта, который вы посещаете, если она там есть. </p>
<p><span id='head_ul'>  Изменения в политике конфиденциальности</span> </p>
<p> Наш сайт molodyanova.com может обновлять нашу политику конфиденциальности время от времени. Мы сообщаем о любых изменениях, разместив новую политику конфиденциальности на этой странице. Мы отслеживаем изменения законодательства, касающегося персональных данных в Европейском Союзе и в Республике Беларусь. Если вы оставили персональные данные у нас, то мы оповестим вас об изменении в политике конфиденциальности. Если ваши персональные данные были введены не корректно, то мы не сможем с вами связаться. </p>
<p> <span id='head_ul'> Обратная связь, заключительные положения</span> </p>
<p> Связаться с администрацией сайта molodyanova.com по вопросам, связанным с политикой конфиденциальности можно по адресу: 128wings@mail.ru, либо с помощью контактной формы указанной в соответствующем разделе данного сайта. Если вы не согласны с данной политикой конфиденциальности, вы не можете пользоваться услугами сайта molodyanova.com. В этом случае вы должны воздержаться от посещения нашего сайта. </p>

	</div>
    <!-- -->
	
    </section>	
 <?php $__env->stopSection(); ?>	
<?php echo $__env->make('layouts.base', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH C:\OSPanel\domains\site\resources\views/confedencialnost.blade.php ENDPATH**/ ?>