 
 <?php $__env->startSection('content'); ?>
    <section>
	<div class="oferta_all">
     <h3>Договор об оказании услуг на условиях публичной оферты<br>
	 <span style='font-family: philosopheritalic, "Arial", sans-serif; font-size: 14pt; '>в соответствии со статьей 407 частью 2 Гражданского кодекса Республики Беларусь</span>
	 </h3>
	 <p><span style='font-family: philosopherbold, "Arial", sans-serif;font-size: 14pt;'>Индивидуальный предприниматель Молодьянова Татьяна Васильевна, </span> 
	    действующий на основании Свидетельства о регистрации № 193191125 от 14 января 2019 г., именуемый в дальнейшем «Исполнитель», и 
		<span style='font-family: philosopherbold, "Arial", sans-serif;font-size: 14pt;'>Заказчик Услуг,</span> в дальнейшем именуемый «Заказчик», с другой стороны, именуемые в дальнейшем «Стороны», заключили настоящий Договор о нижеследующем:</p>
     <ul id="head_ul">
      <li style="list-style: decimal">ПРЕДМЕТ ДОГОВОРА
       <ul id="info_ul">
		  <li>1.1. Исполнитель принимает на себя обязательства по организации и проведению консультаций, консультационных услуг, семинаров, тематических курсов, в том числе дистанционных (далее – Услуги) на возмездной основе, в соответствии с условиями настоящей публичной оферты.</li>
		  <li>1.2. Заказчик, либо представляемое им лицо, принимает Услуги, оказанные Исполнителем, в соответствии с условиями данного Договора.</li>
		  <li>1.3 Исполнитель оставляет за собой право вносить изменения в настоящий Договор публичной оферты и в иную информацию на сайте. В этой связи Заказчик обязуется перед получением Услуг ознакомиться с актуальной версией Договора и иной информацией. Адрес действующей редакции Договора в сети интернет: http://molodyanova.com/oferta.pdf</li>
       </ul>
     </li>
  <li style="list-style: decimal">ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА
    <ul id="info_ul">
      <li>2.1. Публикация (размещение) текста настоящего Договора на официальном сайте Исполнителя по адресу: http://molodyanova.com является публичным предложением (офертой) Исполнителя, адресованным неопределенному кругу лиц заключить настоящий Договор (п.2. ст.407 Гражданского Кодекса Республики Беларусь).</li>
      <li>2.2. Настоящий Договор является публичным договором (ст. 396 Гражданского Кодекса Республики Беларусь), в соответствии с которым Исполнитель принимает на себя обязательство по оказанию Услуг в отношении неопределенного круга лиц, обратившихся за указанными Услугами.</li>
      <li>2.3. Настоящий Договор также является договором присоединения. Его заключение производится посредством принятия Заказчиком условий настоящего Договора в порядке, предусмотренном ст. 398 Гражданского Кодекса Республики Беларусь, т. е. путем присоединения к настоящему Договору в целом без каких-либо условий, изъятий и оговорок.</li>
      <li>2.4. Фактом принятия (акцепта) Заказчиком условий настоящего Договора является оформление заявки на получение Услуги с последующей оплатой квитанции, предоставленной Исполнителем, в порядке и на условиях, определенных настоящим Договором (п.3 ст.408 Гражданского Кодекса Республики Беларусь).</li>
      <li>2.5. Договор действует с момента поступления оплаты на расчетный счет Исполнителя до момента завершения обязательств и взаиморасчетов между Сторонами.</li>
      <li>2.6. В соответствии с п.3 ст. 404 Гражданского Кодекса Республики Беларусь настоящий Договор будет считаться заключенным в письменной форме, в г. Минск, Республика Беларусь.</li>    	
	</ul>  
  </li>
  <li style="list-style: decimal">ПОРЯДОК ОКАЗАНИЯ УСЛУГ
    <ul id="info_ul">
      <li>3.1. Перечень Услуг, которые должны быть оказаны в рамках настоящего Договора, период предоставления Услуг и иные условия, определяющие порядок оказания Услуг, а также другая информация, являющаяся существенной для оказания Услуг, указываются в описаниях конкретных Услуг, публикуемых на сайте Исполнителя.</li>
      <li>3.2. Исполнитель вправе привлекать третьих лиц для исполнения своих обязательств по настоящему Договору, а также использовать услуги/работы третьих лиц, обеспечивающих возможность предоставления Услуг, предусмотренных настоящим Договором.</li>
    </ul>  
  </li>
  <li style="list-style: decimal">ОБЯЗАННОСТИ СТОРОН
    <ul id="info_ul">
		<li>4.1. Исполнитель обязуется:</li>
		<li>4.1.1. Надлежащим образом оказывать Услугу, предусмотренную настоящим 
		Договором.</li>
		<li>4.1.2. Своевременно информировать об изменениях, возникающих в ходе оказания Услуги: сроках, месте проведения, путем публикации информации в сети Интернет на сайте Исполнителя по адресу: http://molodyanova.com</li>
		<li>4.1.3. Сохранять конфиденциальность информации, предоставленной Заказчиком, за исключением случаев, когда предоставление доступа к такой информации для третьих лиц является необходимым условием оказания Услуг, либо является обязательным в силу требований законодательства Республики Беларусь.</li>
		<li>4.2. Заказчик обязуется:</li>
		<li>4.2.1. Оплатить услуги Исполнителя.</li>
		<li>4.2.2. Сохранять конфиденциальность личной информации других участников в рамках получаемой Услуги по любым вопросам, которые стали ему известны в ходе оказания Услуги.</li>
		<li>4.2.3. Своевременно проверять корреспонденцию, поступающую на адрес электронной почты, который Заказчик указал в регистрационной форме при подаче заявки.</li>
    </ul>  
  </li>
  <li style="list-style: decimal">СТОИМОСТЬ УСЛУГ И ПОРЯДОК РАСЧЕТОВ
    <ul id="info_ul">
        <li>5.1. Стоимость Услуг, оказываемых в рамках настоящего Договора, определяется исходя из объема, характера и продолжительности заказанных Услуг и отражается в документах об оплате и в публикуемых на сайте информационных материалах. Стоимость Услуги для Заказчика не может являться основанием для иных договоров.</li>
		<li>5.2. Исполнитель предоставляет Услуги на условиях внесения предоплаты либо полной оплаты, размер которой указывается в описании Услуги, либо в прейскуранте, либо сообщается Заказчику иным, удобным для Сторон образом. </li>
		<li>5.3. Внося предоплату, Заказчик обязуется внести оставшуюся часть стоимости Услуги не позднее, чем в течение 3 (трех) дней после оказания Услуги. Исполнитель оставляет за собой право освободить Заказчика от внесения оставшейся суммы за оказание Услуги по своему усмотрению.</li>
		<li>5.4. Оплата заказанных Заказчиком Услуг без получения от Исполнителя подтверждения о возможности оказания Услуг (посредством предоставления требования об оплате заказанных Услуг) не допускается.</li>
		<li>5.5. Заказчики, являющиеся юридическими лицами, осуществляют оплату заказанных Услуг посредством безналичного перевода денежных средств на расчетный счет Исполнителя согласно данным и реквизитам, указанным в предоставленном счете-фактуре.</li>
		<li>5.6. Заказчики, являющиеся физическими лицами, осуществляют оплату заказанных Услуг посредством безналичного банковского или почтового перевода денежных средств на расчетный счет Исполнителя.</li>
		<li>5.7. Все издержки, связанные с перечислением платежей по настоящему договору на счет Исполнителя, несет Заказчик.</li>
		<li>5.8. Акт сдачи-приемки оказанных услуг считается подписанным Заказчиком, если Заказчик не предоставил в письменном виде претензий Исполнителю в течение 5 (пяти) дней после оказания Услуги.</li>  
	</ul>  
  </li>
  <li style="list-style: decimal">ОСОБЫЕ УСЛОВИЯ
    <ul id="info_ul">
      <li>6.1. В случае нарушения Заказчиком или представляемым им лицом регламента оказания Услуг (опоздание, частичное присутствие, невыполнение упражнений предусмотренных программой мероприятия) Услуга считается выполненной в полном объеме, оплата не возвращается, а акт сдачи-приемки услуг считается  подписанным.</li>
      <li>6.2. В случае, если Заказчик известил Исполнителя об отказе участия в предварительно оплаченном мероприятии, в день его начала, или вовсе не известил, Услуга считаются выполненной в полном объеме, оплата не возвращается, а акт сдачи-приемки услуг считается подписанным.</li>
      <li>6.3. В случае если Заказчик известил Исполнителя о невозможности своего участия в предварительно оплаченном мероприятии более, чем за сутки до его начала, Заказчику предоставляется возможность участия в пропущенном семинаре, тренинге, консультации и т.п. в другое время без дополнительной оплаты, или Исполнитель возвращает Заказчику 100% предварительно оплаченной суммы.</li>
      <li>6.5. В случае, если Услуга не была оказана по вине Исполнителя (за исключением обстоятельств непреодолимой силы), Заказчику возвращается 100% произведенной оплаты.</li>
    </ul>  
  </li>
  <li style="list-style: decimal">ОБСТОЯТЕЛЬСТВА НЕПРЕОДОЛИМОЙ СИЛЫ
    <ul id="info_ul">
      <li>7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение своих обязательств по настоящему Договору, если это явилось следствием действия обстоятельств непреодолимой силы (форс-мажора), возникших после заключения настоящего Договора в результате событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами.</li>
      <li>7.2. К обстоятельствам непреодолимой силы относятся события, на которые Сторона не может оказывать влияния и за возникновение которых она не несет ответственности, как то: война, восстание, забастовка, землетрясение, наводнение, пожар, суровые погодные условия или другие стихийные бедствия, правительственные постановления, распоряжения (указы) государственных органов и должностных лиц, законы и иные нормативные акты компетентных органов, принятые после акцепта настоящего Договора и делающие невозможным исполнение обязательств, установленных настоящим Договором, а также действия государственных или местных органов государственной власти и управления или их представителей, препятствующие выполнению условий настоящего договора.</li>
      <li>7.3. При наступлении обстоятельств непреодолимой силы, препятствующих исполнению обязательств по настоящему Договору, срок выполнения Сторонами таких обязательств переносится соразмерно времени действия таких обстоятельств, а также времени, требуемого для устранения их последствий, но не более ста восьмидесяти календарных дней.
      </li>7.4. В случае если обстоятельства непреодолимой силы продолжают действовать более срока, указанного в п.7.3 настоящего Договора, либо когда при их наступлении обеим Сторонам становится очевидным, что обстоятельства будут действовать более этого срока, Стороны обязуются обсудить возможности альтернативных способов исполнения настоящего Договора или его прекращения.</li>
    </ul>  
  </li>
  <li style="list-style: decimal">ПОРЯДОК РЕШЕНИЯ СПОРОВ И РАЗНОГЛАСИЙ
    <ul id="info_ul">
      <li>8.1. Все споры и разногласия, которые могу возникнуть из настоящего договора или в связи с ним, стороны решают путем соглашения.</li>
      <li>8.2. Все вопросы, возникающие из настоящего договора или относящиеся к нему, которые стороны не могут урегулировать мирным путем, передаются на окончательное разрешение компетентного суда Республики Беларусь.</li>
      <li>Во всем неурегулированном настоящим договором, стороны руководствуются законодательством Республики Беларусь.</li>
    </ul>  
  </li>
  <li style="list-style: decimal">АДРЕСА, РЕКВИЗИТЫ СТОРОН
    <ul id="info_ul">
      <li>9.1. Стороны безоговорочно соглашаются под реквизитами Заказчика считать информацию, указанную им при оформлении заказа на предоставление Услуг.</li>
      <li>9.2. Реквизиты Исполнителя:
<span style='font-family: philosopherbold, "Arial", sans-serif;font-size: 14pt;'>Индивидуальный предприниматель Молодьянова Татьяна Васильевна, </span><br>
Свидетельство о регистрации №193191125 от 14 января 2019 г.<br>
УНП 193191125<br>
Юридический адрес: 220101, г. Минск, ул. Якубова, д. 32, кв. 649<br>
Почтовый адрес: 220086, г. Минск, ул. Калиновского, 68А, каб. 34<br>
Банковские реквизиты:<br>
IBAN: BY12 MTBK 3013 0001 0933 0005 4016 в ЗАО «Минский транзитный банк», г. Минск, ул. Толстого, 10<br>
BIC: MTBKBY22<br>
Контактные данные: тел. +375 29 6470479, E-mail: 128wings@mail.ru
</li>
    </ul>  
  </li>
</ul>	
<h3>Обращаем ваше внимание!</h3>
<p>В соответствии со ст.396 Гражданского Кодекса Республики Беларусь публичный договор является одним из видов договоров, в соответствии с которым одна сторона принимает на себя обязательство по оказанию услуг в отношении неопределенного круга лиц, обратившихся с запросом на предоставление данных услуг.
Публичный договор не требует оформления на бумаге и его последующего подписания сторонами, обладает юридической силой в силу совершения сторонами определенных действий указывающих на их волеизъявление вступить в договорные отношения.
В частности, публикация (размещение) текста публичного договора на официальном сайте компании является публичным предложением (офертой) компании, адресованным широкому кругу лиц с целью оказания определенных видов услуг (п.2. ст.407 Гражданского Кодекса Республики Беларусь).
Фактом, подтверждающим заключение публичного договора со стороны потребителя услуг, является оформление им заявки на предоставление услуг и их последующая оплата (п.3 ст.408 Гражданского Кодекса Республики Беларусь).
Публичный договор, совершенный в вышеописанном порядке, считается заключенным в простой письменной форме (п.2, п.3 ст.404 и п.3 ст.408 Гражданского Кодекса Республики Беларусь), и, соответственно,  не требует оформления на бумаге, и обладает полной юридической силой.
</p>		
	</div>
    <!-- -->	
    </section>	
 <?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.base', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH C:\OSPanel\domains\site\resources\views/oferta.blade.php ENDPATH**/ ?>